<template>
  <div class="businessIndexDetails">
    <h2>{{$route.query.title}}</h2>
    <div>
      一、申办范围：户籍在本区范围内，符合肢体、听力、言语、视力、智力、精神、多重残疾等残疾标准的申请人。
      二、申办原则：办证自愿、属地管理原则，其本人或监护人向户口所在地的乡(镇)、街道残联提出申请。未经本人(或法定监护人)同意，其他单位和个人不得强迫或代为申办。
      未成年残疾人(16周岁以下)、不能辨认自己行为的精神、智力残疾人，由其法定监护人提出书面申请。
      无监护人的未成年残疾人和不能辨认自己行为的精神、智力残疾人，由其住所地的乡(镇)、街道残联或所在单位提出书面申请。
      三、申办程序
      残疾人应向户口所在地的乡(镇)、街道残联申请，填写《中华人民共和国残疾人证申请表》、《中华人民共和国残疾评定表》等表格一式两份，申请人准备5张二寸免冠近照，身份证或户口本原件及复印件，到指定医院进行残疾鉴定检查，经医生鉴定检查后签署残疾鉴定意见，残疾人将鉴定结果等资料交到观音岩区行政服务中心残联窗口初审，初审后上报市残联审核，审核通过后办理《残疾人证》。
      四、补办程序
      1、由残疾人或残疾人监护人提出书面申请。
      2、《残疾人证》遗失补办公示证明在乡镇(街道)残联盖章和村(居)委会盖章后分别在乡镇(街道)、村(居)委会公示栏里公示。
      3、公示时间为7个工作日。
      4、公示期满后由申请人或监护人将申请和公示原件交到观音岩行政服务中心残联窗口申请补办，同时带上近期两寸免冠照片一张和身份证复印件一张。
      五、残疾鉴定
      残疾鉴定由区卫生局、残联联合下文授权确定具有残疾鉴定资格的医院及鉴定医师进行。
      (1)肢体残疾鉴定医院：万州区第 一人民医院
      (2)视力残疾鉴定医院：万州区第 一人民医院
      (3)听力残疾鉴定医院：万州区第 一人民医院 (三岁及以下儿童只办理一、二、三级听力残疾，不办理四级听力残疾)
      (4)语言残疾鉴定医院：万州区第 一人民医院 (三岁及以下儿童不办理语言残疾)
      (5)精神、智力残疾鉴定医院：三峡中心医院平湖分院
      对残疾鉴定有异议，由区残联指定有鉴定资格的医院重新鉴定。对重新鉴定仍不服的，由市卫生局、市残联联合行文授权确定的市级残疾评定委员会中具有残疾人鉴定资格的医院及鉴定医师进行。
      (1)肢体残疾鉴定医院：重庆市中山医院
      (2)视力残疾鉴定医院：重庆市急救中心(第四人民医院)
      (3)听力残疾鉴定医院：重庆市第三人民医院
      (4)言语残疾鉴定医院：重庆市第三人民医院
      (5)精神、智力残疾鉴定医院：重庆市精神卫生中心
      六、证件发放
      经鉴定医师鉴定符合评残标准的申请人，必须由本人到区残联办理(重残和行动不便的残疾人除外)残疾人证登记，并随带下列资料：《中华人民共和国残疾人证申请表》、《中华人民共和国残疾评定表》一式两份;残疾鉴定检测报告单;本人二寸免冠近照5张;本人身份证和户口簿原件及复印件;根据审核情况要求出具的其他资料。
      经市残联审核相关资料通过后，申请人可到乡(镇)、街道残联领取残疾人证。
    </div>
  </div>
</template>

<script>
  export default {
    name: "businessIndexDetails"
  }
</script>

<style scoped>

</style>
